{
	"navbar": {
		"about": "ABOUT ME",
		"projects": "PROJECTS",
		"contact": "CONTACT",
		"testimonial": "TESTIMONIALS"
	},
	"home": {
		"greeting": "Hey! I'm",
		"role": "Full Stack Developer."
	},
	"about": {
		"aboutMe": "About me",
		"first": "I'm a proactive person, always curious to learn about new technologies and enthusiastic about expanding my knowledge of programming languages. I enjoy working in groups and my aim is to keep growing, improving and specializing in a friendly, challenging and productive work environment.",
		"second": "I consider myself adventurous, curious, responsible and adaptable. I like photography, travelling, plants, astronomy and scuba diving. I've volunteered for different charitable organizations that help people in vulnerability conditions and also for animal rescue groups."
	},
	"projects": {
		"projects": "My projects",
		"videogames": "Application to create, obtain information and look for videogames. Built with React.js, Redux, Express, Sequelize and PostgreSQL.",
		"store": "Store for electronic products and accesories. Built with React.js, Redux, Node Js, Express Js, Mongo and Mongoosee.",
		"portfolio": "Portfolio that also contains information about my working skills and my contact details.",
		"dropWhitelabel": "Built a white-label solution to manage drops of generative art for NFT projects.",
		"dropLocalWeather": "Built a white-label solution to manage drops of generative art for NFT projects.",
		"dropBreadaverse": "Built a white-label solution to manage drops of generative art for NFT projects."
	},
	"testimonials": {
		"testimonials": "Testimonials",
		"facundo": "Bruno is a responsible and committed professional. He stands out for his analytical skills and his ability for teamwork. He has always shown willingness to resolve the challenges we faced with an innovative approach, surpassing himself day by day.",
		"camila": "Bruno is an excellent colleague and professional. He is always in good spirits, key for the team’s integration. He is always willing to help and has a very deep technical knowledge. I have learned a lot working with him. He certainly contributes great value to any work team.",
		"alonso": "Bruno is an excellent teammate, he is proactive, with a fast learning capacity and very responsible. On the project in which we worked together, his performance was of an incredible efficiency.",
		"martu": "Tuve la oportunidad de corregir y supervisar el proyecto final realizado en Henry. No solo demostró un gran nivel de profesionalismo, trabajando en equipo y adaptandose rapidamente, sino que tambien, siempre estuvo abierto y dispuesto a escuchar y aprender de sus compañeros.",
		"juanma": "Bruno was a teaching assistant during my time at Henry’s bootcamp, and I learned a lot from him. From the beginning, he came up with different activities to foster the group’s integration, and he was always willing to resolve the doubts that arose. He is certainly a good person, a great colleague with an enormous readiness to help, and he has amazing capacities and technical knowledge.",
		"pedro": "I worked with Bruno and I can assure he possesses incredible capacities and solid skills. He is an excellent colleague, and he knows how to lead with respect. He has proved to be present at all times to guarantee ideal deliveries of our product in each release. He has an eye for detail, his code is clean and easily refactorable."
	},
	"contact": {
		"contact": "Find me at:"
	}
}
