{
    "navbar": {
        "about": "SOBRE MI",
        "projects": "PROYECTOS",
        "contact": "CONTACTO",
        "testimonial": "TESTIMONIOS"
    },
    "home":{
        "greeting": "¡Hola! Soy",
        "role": "Programador Full Stack."
    },
    "about":{
        "aboutMe": "Sobre mí",
        "first": "Soy una persona proactiva, siempre con curiosidad de aprender nuevas tecnologías y sobre otros campos relacionados. Me desempeño muy bien en equipos de trabajo y busco seguir creciendo, formándome y perfeccionándome en un entorno amigable, desafiante y productivo.",
        "second": "Me considero aventurero, curioso, responsable y adaptable. Me gustan la fotografía, viajar, las plantas, la astronomía y el buceo. He participado de forma voluntaria en organizaciones caritativas que ayudan a personas en situación de vulnerabilidad y también en grupos de rescate de animales."
    },
    "projects":{
        "projects": "Mis proyectos",
        "videogames": "Aplicación para buscar, obtener información y crear videojuegos. Creada usando React.js, Redux, Express, Sequelize y PostgreSQL.",
        "store": "Tienda digital de productos electrónicos e informaticos. Creada usando React.js, Redux, Node Js, Express Js, Mongo y Mongoosee.",
        "portfolio": "Cartera de proyectos que además contiene información sobre mis aptitudes laborales y mis datos de contacto. "
    },
    "testimonials":{
        "testimonials": "Testimonios",
        "facundo": "Bruno es un profesional responsable y comprometido. Se destaca por su capacidad de análisis y su habilidad de trabajo en equipo. Siempre se mostró dispuesto a resolver los desafíos que se le presentaron con un abordaje innovador, superándose día a día.",
        "camila": "Bruno es un excelente compañero y profesional. Además, siempre está de buen humor, fundamental para la integración del grupo. Siempre está dispuesto a ayudar y cuenta con un conocimiento técnico muy alto. He aprendido mucho trabajando con él. Sin duda, aporta mucho valor en cualquier equipo de trabajo.",
        "alonso": "Bruno es un excelente compañero de equipo, proactivo, de rápido aprendizaje y muy responsable. En el proyecto en el que trabajamos juntos, se desempeñó con una eficiencia increíble.",
         "juanma": "Tuve a Bruno de PM en mi paso por el bootcamp de Henry y aprendí muchísimo de él. Desde el principio, propuso distintas actividades para fomentar la integración, y estuvo atento a resolver todas las dudas que fueron surgiendo. Sin dudas es una excelente persona, un gran compañero con una gran predisposición para ayudar y con grandes capacidades y conocimientos técnicos."
    },
    "contact": {
        "contact": "Podés encontrarme aquí:"
    }
}